/* Localized versions of Info.plist keys */

CFBundleName = "Punto terminale X";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Punto terminale X versione 1.2, Copyright 2005 Carte Blanche Conseil.";